[{
  "id": 1001,
  "chapter": "Глава 1",
  "chapterTitle": "Ваш ответ",
  "testNumber": "Тест на самооценку 1",
  "ask": [
    {
      "title": "Столкнувшись с тяжелым оппонентом, лучше уступитъ что–нибудь не слишком ценное для того, чтобы создать атмосферу доброжелательности.",
      "variants": [
        {
          "code": "a",
          "name": "Правда",
          "discription": "Выбор Осла, если при этом вы не согласны с некоторыми или всеми моими объяснениями пяти ошибок, если для вас неприемлема как моя оценка вашего ответа, так как и мои аргументы, либо выбор Овцы, если вы согласны с тем, что все поняли неверн, готовы признать свою ошибку и учиться на моих комментариях.",
          "result": "Осел либо Овца",
          "image": ""
        },
        {
          "code": "b",
          "name": "Ложь",
          "discription": "Выбор Лиса, если вы действовали просто наугад, выбрали «Ложь» по каким-то иным соображениям, из-за непонимания предложенного текста и уж, конечно, если вы сжульничали и испытываете искушение сжульничать и на этот раз, либо выбор Совы, если вы предполагали нечто подобное моему объяснению пяти ошибок или знали из собственного практического опыта, что стиль поведения, описанный в тесте, может дорого обойтись.",
          "result": "Лис либо Сова",
          "image": ""
        }
      ]
    }
  ]
},{
  "id": 1002,
  "chapter": "Глава 2",
  "chapterTitle": "Ваш ответ",
  "testNumber": "Тест на самооценку 2",
  "ask": [
    {
      "title": "1. У меня большой опыт ведения переговоров",
      "variants": [
        {
          "code": "a",
          "name": "Правда",
          "discription": "Правильно, при условии, что вам уже больше, чем несколько дней от роду. Всю свою сознательную жизнь вы вели переговоры, и ваш ответ — свидетельство вашего опыта. Выбор Совы!",
          "result": "Сова",
          "image": "Owl"
        },
        {
          "code": "b",
          "name": "Не уверен",
          "discription": "Вы не совсем в неведении относительно того, что знаете, однако и уверенности в этом знании у вас нет. Выбор Овцы!",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "c",
          "name": "Ложь",
          "discription": "Вы настаиваете, что предложенная фраза относилась к вашему профессиональному опыту переговорщика, и следовательно, это «ложь» — но это неверно, а потому неверен и ответ. Сказанное относилось к вашему опыту переговоров в целом. Вы не согласитесь с этой оценкой, что относит вас к людям, с которыми сложно дискутировать. Педантичность без мудрости — вы, несомненно, Осел.Вы настаиваете, что предложенная фраза относилась к вашему профессиональному опыту переговорщика, и следовательно, это «ложь» — но это неверно, а потому неверен и ответ. Сказанное относилось к вашему опыту переговоров в целом.",
          "result": "Осел",
          "image": "Donkey"
        }
      ]
    },
    {
      "title": "2. Переговорщик заинтересован только в победе",
      "variants": [
        {
          "code": "a",
          "name": "Возможно",
          "discription": " А вот мы и обнаружили Лиса! Достаточно умен, чтобы рассмотреть в предложении вербальную ловушку, — в конце концов, что значит «победа»? — и достаточно хитер, чтобы в эту ловушку не попасться. Как и все Лисы, вы предпочитаете скрывать конкретную цель, которой хотите добиться, прячась за общими словами — ведь победу можно трактовать широко.",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "b",
          "name": "Ложь",
          "discription": "Верно. Если мы заинтересованы только в победе, а не в конкретном результате, то вполне можем упустить сделку, которую нам надо заключить. Если мы выиграли, а они проиграли, то что ждет нас при следующей встрече? Гораздо лучше — и мудрее — нацеливаться не на победу, а на успех. Ваш ответ доказывает, что вы — Сова.",
          "result": "Сова",
          "image": "Owl"
        },
        {
          "code": "c",
          "name": "Правда",
          "discription": "Вы боитесь проиграть и поэтому вынуждены нацеливаться на победу? Не слишком ли ограниченное видение собственных возможностей? Вы — Овца, еще недостаточно умная, чтобы стать Лисом, и явно не обладающая мудростью Совы.",
          "result": "Овца",
          "image": "Sheep"
        }
      ]
    },
    {
      "title": "3. Мы можем вести переговоры толькопри условии, что одинаково оцениваем факты",
      "variants": [
        {
          "code": "a",
          "name": "Правда",
          "discription": "Вероятно, вы — менеджер отдела кадров (или даже адвокат?), занимающийся жалобами и трудовыми спорами. Кроме того, вы — Осел. Именно в силу того, что существу ют расхождения в оценке «фактов» и сущности проблемы, у нас и появляется повод для переговоров.",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "b",
          "name": "Ложь",
          "discription": "Правильно. Явный признак Совы.",
          "result": "Сова",
          "image": "Owl"
        },
        {
          "code": "c",
          "name": "Зависит от того что считать Фактами",
          "discription": "Почему? Конечно же, есть мои «факты» и ваши «факты», но мы все равно можем вести переговоры, не приходя к соглашению о том, что каждый из нас понимает под «фактом». Вы оказываетесь где–то между Лисом и Овцой, но, чтобы подзарядить вас малой толикой «жесткости», этот выбор ответа я определяю как характеристику Овцы!",
          "result": "Овца",
          "image": "Sheep"
        }
      ]
    },
    {
      "title": "4. Если другая сторона не принимает мои разумные предложения, я могу просто прекратить переговоры",
      "variants": [
        {
          "code": "a",
          "name": "Ложь",
          "discription": "Ложь? Правильно! Лис.",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "b",
          "name": "Правда",
          "discription": "Неверно. Ни одна из сторон не считает свои предложения неразумными, так что ваше мнение о собственных предложениях — не очень надежное руководство к действию. Во всяком случае «прекратить переговоры» — слишком серьезное решение, чтобы помещать его в категорию «просто могу». Есть и другие варианты, в том числе попытка понять, почему они не принимают ваши предложения. Но вы, вероятно, еще не дойдя до этого предложения, уже махнули на меня рукой, так что я прокричу свое «Осел!» вам вслед еще до того, как вы захлопнете дверь.",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "c",
          "name": "Может быть",
          "discription": "Я знаю, сейчас вы скажете мне, что это ваша тактика: немножко их «обработать» и немножко «смягчить». (Автор устало вздыхает.) Вы недостаточно хитры, чтобы быть Лисом, а значит, вы все–таки Овца.",
          "result": "Овца",
          "image": "Sheep"
        }
      ]
    }
  ]
},{
  "id": 1003,
  "chapter": "Глава 3",
  "chapterTitle": "Ваш ответ",
  "testNumber": "Тест на самооценку 3",
  "ask": [
    {
      "title": "1. Вы хотите продать свою яхту и сознаете, что было бы большой удачей получить за нее £150 000. Пока вы собираетесь размещать объявление о продаже, на вас выходит страстный яхтсмен, готовый сразу же заплатить за яхту £165 000 наличными. Теперь вы:",
      "variants": [
        {
          "code": "a",
          "name": "Примете его предложение без промедлений",
          "discription": "Вы думаете только о выгоде, которую можете получить, а не о проблемах, которые, возможно, создаете. Это характеристики Овцы. Всегда ставьте под вопрос первое предложение.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "b",
          "name": "Предложите ему подождать, пока не будет напечатано объявление о продаже",
          "discription": "Вашему безумию действительно нет предела? Его предложение и так больше того, что вы мечтали получить! Отправить его с глаз долой — явная глупость, ведь он может присмотреть другую яхту, причем здесь же рядом. Упрямство — классическая характеристика Осла.",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "c",
          "name": "Начнете торговаться?",
          "discription": "Совершенно верно! Каким бы сказочным ни было первое предложение, торгуйтесь: он может предложить и больше (выбор Лиса). И уж во всяком случае он больше обрадуется покупке, если будет думать, что прижал вас, вынудив пойти на его условия (явные признаки Совы, если, размышляя над проблемой, вы думали именно так).",
          "result": "Лис",
          "image": "Fox"
        }
      ]
    },
    {
      "title": "2. Вы собираетесь приобрести яхту, и вам очень приглянулась «Изабелла», ее цена, указанная в объявлении, составляет £150 000. Максимум, что вам удалось бы собрать, это £143 000 после продажи вашей собственной яхты и займа в банке. Вы случайно встречаетесь с владельцем в яхт–клубе и даете понять ему, что заинтересованы (весьма заинтересованы) в покупке. При этом вы упоминаете, что могли бы собрать £143 000. Он соглашается продать вам «Изабеллу» за эту сумму. Что это:",
      "variants": [
        {
          "code": "a",
          "name": "Предложение, от которого невозможно отказаться",
          "discription": "Боже, да вы не просто Овца, но еще и импульсивная!",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "b",
          "name": "Паршивая ситуация",
          "discription": "То, что он принял ваше первое предложение, должно заставить вас задуматься о том, чего вы могли бы добиться, начав торговаться с меньшей суммы. Если никаких тревожащих душу сомнений у вас нет, вы — Овца, в противном случае — Лис.",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "c",
          "name": "Повод отпраздновать удачную сделку?",
          "discription": "Откуда вы знаете, что сделка удачна? Признак Осла.",
          "result": "Осел",
          "image": "Donkey"
        }
      ]
    },
    {
      "title": "3. Молодая талантливая актриса мечтает о взлете. Она знакомится с продюсером, который хотел бы, чтобы она сыграла ведущую роль в новом детективном фильме. Он говорит ей, что она не получит высокого гонорара, пока не станет известной. Однако если она сделает эту работу «задешево» и станет знаменитой, то за будущие работы наверняка будет получать «деньги вагонами». Должна ли она:",
      "variants": [
        {
          "code": "a",
          "name": "Посоветовать продюсеру катиться куда подальше",
          "discription": "Очень решительная и уверенная в себе молодая леди! Но представьте себе, что случится, если ее попытка нажать на продюсера будет неудачной. Он может покатиться «куда подальше», но ведь и она последует за ним! Однако если она полагает, что сможет удержать его в игре, пока она будет понемногу выколачивать из него требуемую ставку (оперируя аргументом из пункта с), то это может стать неплохим ходом для Лиса.",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "b",
          "name": "Согласиться, поскольку начинать с чего–то надо",
          "discription": "Никуда не годится! Продюсер использует известный прием «продайся дешевле и стань знаменитой», который обожают пускать в дело все крупные корпорации, когда им приходится иметь дело с Овцами.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "c",
          "name": "Потребовать высшую ставку, раз уж ей предстоит работа высшей степени сложности?",
          "discription": "Имеет сходство первым ответом, но без риска, присущего первому ответу. Она знает, чего стоит. Она может немного снизить требования, не рискуя потерять все и не полагаясь на беспочвенные надежды и фантазии, как во втором ответе. Если вы продаете себя и свой товар задешево, то получите именно ту его стоимость, о которой заявляли в ходе переговоров. Каждая Сова знает это.",
          "result": "Сова",
          "image": "Owl"
        }
      ]
    }
  ]
},{
  "id": 1005,
  "chapter": "Глава 5",
  "chapterTitle": "Ваш ответ",
  "testNumber": "Тест на самооценку 5",
  "ask": [
    {
      "title": "1. У вас возник конфликт с поставщиком из-за товара, ко- торый он представил к оплате и который, по вашему твердому убеждению, был доставлен в некондиционном виде. Что вы будете делать:",
      "variants": [
        {
          "code": "a",
          "name": "Заблокируете выплаты по всем счетам",
          "discription": "Это самое первое, что вы должны сделать, поскольку таким образом вы получите максимально мощные рычаги для уп- равления ситуацией во время обсуждения того, как испра- вить положение. Ослы, обеспокоенные «этической пробле- мой» неуплаты по счетам, могут расслабиться — вы лишь временно блокируете выплаты, а не отказываетесь платить вообще. Большинство менеджеров это прекрасно понима- ют и избирают именно этот метод, что доказывает: почти каждый из нас — чуть-чуть Лис.",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "b",
          "name": "Заблокируете выплаты только по счетам, относящимся к спорному товару",
          "discription": "Сделайте это — вы потеряете рычаги влияния, да и у партнера будет меньше «головной боли». Обычный выбор Ослов.",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "c",
          "name": "предложите компромисс относительно оплаты спорного товара?",
          "discription": "В качестве первого шага — никогда! Только Овцы отказываются от рычагов давления, предлагая поставщикам бесконечные компромиссы.",
          "result": "Овца",
          "image": "Sheep"
        }
      ]
    },
    {
      "title": "2. Подходит срок пересмотра арендной платы за ваш офис, и вы предполагаете, что хозяин здания пот- ребует увеличения аренды на 20 процентов. Что вы предпримете:",
      "variants": [
        {
          "code": "a",
          "name": "Сделаете «разумное» предложение об увеличении ренты на 10 процентов",
          "discription": "Вы подвергаете себя опасности заработать 15-процентное увеличение аренды еще до того, как узнаете, насколько сильно хозяин собирается давить на вас. Доказательство того, что отвечала Овца.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "b",
          "name": "Потребуете сокращения арендной платы",
          "discription": "Мощный контрвыпад для начинающего Лиса. Но лучше оставить его как дополнение к пункту d).",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "c",
          "name": "Предложите обратиться в арбитражный суд",
          "discription": "Арбитраж просто отменит ваше «вето» на увеличение арендной платы. Вариант ответа, который особенно нравится Ослам.",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "d",
          "name": "Перечислите все дефекты помещения, которые вы хотели бы устранить?",
          "discription": "Хороший первый шаг: сразу начать с описания дефектов (в любой недвижимости их хватает), чтобы предварить ключевое предложение — сократить увеличение аренды, отменить его или даже добиться более низкой арендной платы в сочетании с пунктом b). Признаки окончательно сформировавшегося Лиса.",
          "result": "Лис",
          "image": "Fox"
        }
      ]
    },
    {
      "title": "3.Вы осуществляете строительный проект в Саудовской Аравии. Саудовцы включили в контракт пункт о штраф- ных санкциях в случае задержки работ. Субподрядчик не доставил вовремя необходимое оборудование. Возмо- жен срыв графика работ. В данной ситуации вы сделаете следующее:",
      "variants": [
        {
          "code": "a",
          "name": "Поздновато обсуждать ответственность подрядчика за убытки — в любом случае это не снимает вашей собственной ответственности перед саудовцами. Ход Осла.",
          "discription": "Очень решительная и уверенная в себе молодая леди! Но представьте себе, что случится, если ее попытка нажать на продюсера будет неудачной. Он может покатиться «куда подальше», но ведь и она последует за ним! Однако если она полагает, что сможет удержать его в игре, пока она будет понемногу выколачивать из него требуемую ставку (оперируя аргументом из пункта с), то это может стать неплохим ходом для Лиса.",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "b",
          "name": "Попросите своего представителя в Саудовской Аравии предоставить список всех сбоев, связанных с несвоевременной поставкой оборудования субподрядчиком, и перешлете этот список вместе с жалобой в офис его компании;",
          "discription": "Трата времени и денег на факсы — от этого оборудование на площадке не появится. Изощренный ход Осла.",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "c",
          "name": "Позвоните в компанию-субподрядчик и пригрозите подать в суд за все штрафные санкции, которые наложат на вас саудовцы",
          "discription": "Угрозы не помогут оборудованию материализоваться из воздуха. Эмоциональный ход Осла.",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "d",
          "name": "Немедленно организуете встречу с субподрядчиком для того, чтобы запустить альтернативную програм- му доставки, разработанную вашими инженерами?",
          "discription": "Совы не просто заявляют о своих претензиях. Они обсуж- дают практические шаги! (И избавляются от судебной волокиты.)",
          "result": "Сова",
          "image": "Owl"
        }
      ]
    }
  ]
},
{
  "id": 1006,
  "chapter": "Глава 6",
  "chapterTitle": "Ваш ответ",
  "testNumber": "Тест на самооценку 6",
  "ask": [
    {
      "title": "1. Если партнеры отвергнут мое предложение, я должен сделать следующее:",
      "variants": [
        {
          "code": "a",
          "name": "Изменить предложение, при этом принимая во внимание только обоснованные возражения",
          "discription": "Овца сочтет это разумным шагом, но пойдет ли это на поль- зу переговорам? Коль скоро партнеры возражают против всех пунктов вашего предложения, они и должны пояснить, каковы их собственные идеи в этом плане. Слишком явная готовность принять какие-то «обоснованные» возражения задает неверный тон для обсуждения возражений «необоснованных». К тому же разные возражения другой стороны могут иметь для нее разную ценность — а с их собственной точки зрения они все обоснованны.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "b",
          "name": "Подождать, пока они предложат свое решение проблемы",
          "discription": "Будучи слишком хитрым Лисом, вы можете прождать очень долго. Гораздо лучше для вас быть более напористым. Скажите им, чего конкретно вы от них ждете.",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "c",
          "name": "Отвергнуть необоснованные возражения",
          "discription": "То, что и сделал бы Осел!",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "d",
          "name": "Попросить партнеров высказать свои соображения",
          "discription": "Правильно. Сову не интересуют не только возражения партнеров, но и то, желают или не желают они достичь договоренности. Не делайте ни новых предложений, ни даже поправок к первому, пока они не изложат свой вариант решения. Чтобы вести конструктивные переговоры в поисках общего решения, на столе должны быть два варианта — ваш и их.",
          "result": "Сова",
          "image": "Owl"
        }
      ]
    },
    {
      "title": "2. Я не обязан снимать вопрос, если партнеры говорят, что обсуждению он не подлежит. Правда или ложь?",
      "variants": [
        {
          "code": "a",
          "name": "Правда",
          "discription": "Да. Контекст даст вам понять, что они считают вообще не подлежащим обсуждению (по сути это их условия соглаше- ния), и вы сможете решить, как вести себя дальше. И пом- ните: хотя вы не можете вести переговоры о принципах, вы можете договариваться о применении этих принципов. Вы можете также «придержать» особо болезненные темы и вернуться к «не подлежащему обсуждению» вопросу, после того как в других моментах определенный прогресс уже достигнут. Совы знают, что предмет переговоров определяется по обоюдному согласию, и именно в этом контексте подходят к «не подлежащим обсуждению» темам.",
          "result": "Сова",
          "image": "Owl"
        },
        {
          "code": "b",
          "name": "Ложь",
          "discription": "Неверно. Позвольте им в одностороннем порядке объявлять тот или иной вопрос не подлежащим обсуждению — и очень скоро вы будете вести переговоры только о том, что они разрешат вам обсуждать. Это ответ Овцы.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "c",
          "name": "Иногда ложь",
          "discription": "Это ответ очень робкой Овцы.",
          "result": "Овца",
          "image": "Sheep"
        }
      ]
    },
    {
      "title": "3. Дедлайны (предельные сроки) помогают в переговорах. Правда или ложь?",
      "variants": [
        {
          "code": "a",
          "name": "Правда",
          "discription": "Да. Если дедлайн помогает сконцентрироваться и поднимает проблему «время — деньги», когда стороны долго не могут прийти к согласию. Если не имеет значения, когда вы достигнете соглашения, то нет и смысла тратить время на попытки его достигнуть! Любой Сове это хорошо известно.",
          "result": "Сова",
          "image": "Owl"
        },
        {
          "code": "b",
          "name": "Ложь",
          "discription": "Нет. Только Осел позволяет дедлайну стать помехой, признаваясь, что на него давят сроки, или когда сам загоняет себя в тиски сроков, которые ничем не оправданы.",
          "result": "Осел",
          "image": "Donkey"
        }
      ]
    }
  ]
},{
  "id": 1007,
  "chapter": "Глава 7",
  "chapterTitle": "Ваш ответ",
  "testNumber": "Тест на самооценку 7",
  "ask": [
    {
      "title": "1. У вас бизнес: курьерская доставка. Буквально накануне полного заказов уик-энда на одном из ваших автомобилей сломалась подвеска. У вашего друга есть свободный фургон, и он согласен одолжить его вам до тех пор, пока ваш собственный не будет на ходу. Он просит, чтобы вы подписали расписку: «Один фургон, £500, аренда на одну неделю». Что вы сделаете:",
      "variants": [
        {
          "code": "a",
          "name": "Подпишете в таком виде",
          "discription": "Очень «овечье» и очень рискованное решение с вашей стороны (и со стороны партнера тоже).",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "b",
          "name": "Будете настаивать на том, чтобы составить договор по всей форме",
          "discription": "Если бы у вас было время, которого у вас нет (выбор Осла).",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "c",
          "name": "Скажетеему,что между друзьями расписки не уместны",
          "discription": "Господи! Интересно, доживет ли такой ягненок, как вы, до того, чтобы стать взрослой Овцой?",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "d",
          "name": "Попросите уточнений?",
          "discription": "Да. Детали. Побольше деталей. Совы всегда задают вопросы «что если».",
          "result": "Сова",
          "image": "Owl"
        }
      ]
    },
    {
      "title": "2. К вам обратилась компания из Саудовской Аравии — разработать контракт на крупный строительный проект. Вы:",
      "variants": [
        {
          "code": "a",
          "name": "Будете рассматривать это как возможность войти в чрезвычайно прибыльный ближневосточный бизнес и потому снизите обычную сумму своего вознаграж- дения",
          "discription": "«Продайся дешевле и стань знаменитым» — отнюдь не спо- соб разбогатеть. Но Овцы об этом не знают.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "b",
          "name": "Предположите, что тамошний рынок достаточно кре- пок, чтобы запросить крупное вознаграждение",
          "discription": "Непроверенные предположения — штука опасная, но Лисы смелый народ.",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "c",
          "name": "Предпочтете подождать,чтобы сориентироваться,какая сумма была бы приемлема для саудовской компании",
          "discription": "Овцы — народ осторожный.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "d",
          "name": "Назовете цифру, основываясь на соображениях собственной выгоды",
          "discription": "Верно, однако будьте готовы среагировать быстро, если увидите, что другая сторона в вас очень заинтересована. И, как пристало Совам, имейте четкое понятие о разнице между высоким и низким уровнем прибыли.",
          "result": "Сова",
          "image": "Owl"
        }
      ]
    },
    {
      "title": "3. Когда другая сторона явно не права по части фактов, все-таки лучше их не прерывать. Правда или ложь?",
      "variants": [
        {
          "code": "a",
          "name": "Правда",
          "discription": "Прерывать переговорщика не стоит, вне зависимости от того, прав он по части фактов или нет. Совы дали бы вам совет никогда этого не делать. Лисы этот вопрос не любят — они предпочитают гибкость.",
          "result": "Сова",
          "image": "Owl"
        },
        {
          "code": "b",
          "name": "Ложь",
          "discription": "Задайте себе вопрос: вам нравится, когда вас прерывают? Ни на одном из наших семинаров мне еще ни разу не попался человек, который бы сказал: «А мне нравится». Но ни разу я не встречал и человека, который в жизни никого не прервал бы. Ослам всерьез стоит об этом подумать!",
          "result": "Осел",
          "image": "Donkey"
        }
      ]
    }
  ]
},{
  "id": 1009,
  "chapter": "Глава 9",
  "chapterTitle": "Ваш ответ",
  "testNumber": "Тест на самооценку 9",
  "ask": [
    {
      "title": "1. Вы — производитель оптоволоконного кабеля и наконец-то, после целой серии переносов и отмен, дождались разговора с главой крупнейшей в Европе фирмы кабельного телевидения. Он хочет, чтобы вы встретились с ним в терминале 4 аэропорта Хитроу за несколько минут до его отлета в Австралию. Это ваш звездный шанс! Пока вы вместе идете через паспортный контроль, он начинает разговор с того, что запрашивает вашу «лучшую цену» на шестимесячный контракт по поставкам стандартных оптоволоконных сигма-усилителей. Что вы сделаете:",
      "variants": [
        {
          "code": "a",
          "name": "Покажете, на что вы способны, назвав минимально возможную цену для того, чтобы как-то «протиснуться в дверь»",
          "discription": "Таких овечек,как вы,он съедает на завтрак. Его тактика устрашения явно сработала, он знает, на какие уступки вы способны. И он еще вернется — чтобы потребовать новых уступок!",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "b",
          "name": "Назовете цену немного выше минимальной",
          "discription": "Если вы по-овечьи робко уступаете уже во время первой (короткой) встречи, то чего же он сумеет добиться на длительных переговорах через месяц?",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "c",
          "name": "Начнете с высокой цены, чтобы дать себе поле для маневра",
          "discription": "Гораздо лучше, но все-таки не самый лучший для вас ход. Вы пытаетесь лисьим маневром справиться с его напористой агрессивностью.",
          "result": "Лиса",
          "image": "Fox"
        },
        {
          "code": "d",
          "name": "Пожелаете ему приятного полета?",
          "discription": "Именно. Скажите, чтобы он позвонил вам, когда вернется, и добавьте, что вы тем временем переговорите с его специалистами о том, что конкретно им нужно. Они могут случайно проболтаться, что оптоволоконные усилители им нужны позарез — а именно этой информацией глава фирмы предпочел бы с вами не делиться. Теперь пусть он волнуется в течение всего полета — туда и обратно! Совы знают, как обойти прущих напролом самоуверенных типов.",
          "result": "Сова",
          "image": "Owl"
        }
      ]
    },
    {
      "title": "2. Заказчик — крупная химическая компания, откликаясь на ваше предложение продать растворитель, заявил сле- дующее: «Конкуренция на этом рынке очень серьезная, и вы могли бы пересмотреть цену». Вы:",
      "variants": [
        {
          "code": "a",
          "name": "Согласитесь снизить цену, если он сделает заказ",
          "discription": "Вы торгуетесь вслепую, а он все равно может сказать, что сделанная вами скидка недостаточна. Охапка сена для Ослов.",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "b",
          "name": "Спросите его, насколько ваша цена выше цены конкурентов",
          "discription": "Если он Лис, то будет блефовать, называя «левые» цифры; если Осел — скажет вам правду. Сова отделается шуткой, заявив: «Мое дело знать, ваше — выяснить». Кто же в таком случае вы сами? Конечно, Овца!",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "c",
          "name": "Намекнете, что в таком случае ему стоит принять то, что предлагают другие",
          "discription": "Рискованная готовность бросить карты на стол, если он блефует, и еще более рискованная, если это не блеф. Слишком умный Лис?",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "d",
          "name": "Попросите показать предложения конкурентов",
          "discription": "Уж это точно слишком умный Лис — явный перебор!",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "e",
          "name": "Cпросите, что же ему понравилось в вашем предложении?",
          "discription": "Спросите, что же ему понравилось в вашем предложении? Позитивный ход Совы, который может вести к обсуждению отличий вашего предложения от предложений конкурентов. Цена не всегда является решающим фактором в принятии решений.",
          "result": "Сова",
          "image": "Owl"
        }
      ]
    },
    {
      "title": "3. Вы ведете переговоры с нью-йоркским издательством, выпускающим интерактивные обучающие программы на компакт-дисках, которое предложило вам издать вашу серию интерактивных курсов менеджмента. Они предлагают вам аванс £50 000 в счет авторских отчислений: £25 000 сразу после подписания контракта и £25 000 после того, как материал будет принят. Они отвергли ваше контрпредложение об авансе в £80 000, который делился бы по такому же принципу. Что сделаете вы:",
      "variants": [
        {
          "code": "a",
          "name": "Cогласитесь на их предложение",
          "discription": "Если это первое их предложение — ни в коем случае! Если вы, конечно, не Овца.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "b",
          "name": "Cкажете им, что оно не вполне вас устраивает",
          "discription": "Да, но что прикажете теперь делать им? Выходить вслепую с другим предложением, не зная, что значит «не вполне устраивает»? Вы струсили и не можете сказать им, чего конкретно хотите? Тогда вы точно Овца.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "c",
          "name": "Внесете изменения в свое предложение",
          "discription": "Уже лучше. Предложите следующее: вы получаете £30 000 при подписании контракта и £50 000 после одобрения материала. Если они сосредоточат атаку на £50 000, то вы уже можете рассчитывать на аванс в £70 000. Вполне лисий ход!",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "d",
          "name": "Повернетесь и уйдете?",
          "discription": "Да вы просто Осел!",
          "result": "Осел",
          "image": "Donkey"
        }
      ]
    }
  ]
},
{
  "id": 1010,
  "chapter": "Глава 10",
  "chapterTitle": "Ваш ответ",
  "ask": [
    {
      "title": "1. Вы хотите купить бизнес, запрашиваемая цена которого £192 000. Какое стартовое предложение вы сделаете владельцу:",
      "variants": [
        {
          "code": "a",
          "name": "£190 000",
          "discription": "Это настолько близко к его стартовой цене, что он может попробовать подтащить очень уж робкого Лиса поближе к £192 000. Или все-таки вы Овца в лисьей шкуре?",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "b",
          "name": "£192 000",
          "discription": "Вы даже не хотите попытаться, да? Явная — а может, и неис- правимая — Овца.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "c",
          "name": "£182 000",
          "discription": "Стартовый ход классического Лиса (Джек мог бы вами гордиться)! Разговора может и не получиться, но если он всетаки получится, то вы можете сделать покупку намного дешевле, чем Овца.",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "d",
          "name": "£194 000",
          "discription": "Вы куда-то очень торопитесь, а может, денег у вас больше чем мозгов, разве что вы знаете об этом бизнесе что-то, чего не знаю я. И информацию эту вы получили от другого Осла.",
          "result": "Осел",
          "image": "Donkey"
        }
      ]
    },
    {
      "title": "2. Вы решили заменить свою НИС (настольную издательскую систему) более мощной моделью. Поставщик назвал вам цену по прейскуранту: £5000. Какую скидку вы предполагаете получить:",
      "variants": [
        {
          "code": "a",
          "name": "5%",
          "discription": "Скромные запросы для Лиса.",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "b",
          "name": "Никакой",
          "discription": "Господи! Явная Овца.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "c",
          "name": "15%",
          "discription": "Хорошо. Вне всяких сомнений, Лис.",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "d",
          "name": "20%",
          "discription": "Джек с ума сошел бы от восторга! Неужели Сова?",
          "result": "Сова",
          "image": "Owl"
        }
      ]
    },
    {
      "title": "3. На площадке подержанных машин продается «ягуар». Вы видели объявления о продажах этой же самой модели за £5000. Вы делаете хозяину площадки разовое и твердое предложение: £2250 наличными на месте. Что, по-вашему, сделает хозяин:",
      "variants": [
        {
          "code": "a",
          "name": "Поторгуется, но согласится?",
          "discription": "Вы — Лис-оптимист.",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "b",
          "name": "Поторгуется, но не согласится?",
          "discription": "Вы — Лис-пессимист.",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "c",
          "name": "откажется даже разговаривать?",
          "discription": "Вы, безусловно, смелая Овца, коли решились на такое предложение (или вас убедил приятель Лис?). Но в душе вы не верите совету Лиса, а значит, вы — Овца-пессимист.",
          "result": "Овца",
          "image": "Sheep"
        }
      ]
    },
    {
      "title": "4. Вы представитель компании, торгующей факсовыми аппаратами, и проводите объявленную заранее выставку-продажу в местном центре матерей-одиночек. Ответственная за мероприятие социальная работница дает понять, что купила бы одну из ваших машин, на которой висит ценник £2200. Однако бюджет городского совета позволяет ей потратить на эти цели максимум £1755. Что вы сделаете:",
      "variants": [
        {
          "code": "a",
          "name": "C сожалением отклоните ее предложение?",
          "discription": "Типичный ход Осла на распродаже. Сначала надо пускать в ход c).",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "b",
          "name": "Воспользуетесь своим правом пересматривать цены и продадите?",
          "discription": "Вот она и сыграла в «Матушку Хаббард» с Овцой, то есть с вами!",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "c",
          "name": "Предложите ей выбрать более дешевую модель?",
          "discription": "Правильно. Каждый Лис именно это и сделал бы.",
          "result": "Лис",
          "image": "Fox"
        }
      ]
    }
  ],
  "testNumber": "Тест на самооценку 10"
},{
  "id": 1011,
  "chapter": "Глава 11",
  "chapterTitle": "Ваш ответ",
  "ask": [
    {
      "title": "1. Вы хотите самостоятельно продать свою машину, чтобы купить новую. Вы полагаете, что она стоит £5500, и вам известны ее небольшие дефекты (которые вы считаете таковыми). Какое объявление вы будете давать:",
      "variants": [
        {
          "code": "a",
          "name": "£5500 (торг уместен)?",
          "discription": "Вы таким образом сразу говорите покупателю, что цена бу- дет ниже, чем £5500, и что вы — Осел.",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "b",
          "name": "£5700",
          "discription": "Достаточно сильный ход Лиса, так как £5700 дает вам люфт для снижения цены, при этом вы будете «держать дистанцию» от целевой цены.",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "c",
          "name": "£6000 (торг уместен)?",
          "discription": "Выстрел слишком далек от вашей цели, да еще и ослаблен фразой «торг уместен». Еще один пример Лиса, пытающегося перехитрить самого себя.",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "d",
          "name": "Не станете указывать цену?",
          "discription": "Может и сработать, если ваш покупатель — Овца. Однако, скорее всего, появится Лис в поисках «выгодной сделки», а это вам, Овце, не оставляет никаких шансов. («За машину с такими дефектами вы хотите СКОЛЬКО?»)",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "e",
          "name": "£5500?",
          "discription": "Не слишком удачная мысль. Что бы вы ни получили, это будет меньше того, во что вы для себя оценили свою машину. Если покупатель в отличие от вас не Осел, то предположит, что вы рассчитываете получить меньше £5500, и вам, как Ослу, останется только подтвердить его предположения.",
          "result": "Осел",
          "image": "Donkey"
        }
      ]
    },
    {
      "title": "2. Вы называете клиенту цену за установку в доме новой кухни. Как вы это будете делать:",
      "variants": [
        {
          "code": "a",
          "name": "Предложите расписанную в деталях смету?",
          "discription": "Никогда не предлагайте, как Овца, детальную смету (но для себя всегда ее требуйте!). Она только укрепит желание покупателя поприжать вас в цене.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "b",
          "name": "Предложите приблизительную раскладку?",
          "discription": "То же самое. Не предлагайте даже приблизительных раскладок.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "c",
          "name": "Не станете разбивать все по деталям, а дадите общую сумму?",
          "discription": "Правильно. Общая цифра поможет Лису при необходимости варьировать отдельные статьи расходов. Никогда не давайте детальных раскладок, пока вас об этом не попросят.",
          "result": "Лис",
          "image": "Fox"
        }
      ]
    },
    {
      "title": "3. У вас есть старый — но в рабочем состоянии — прицеп- трейлер, который не подходит к вашей новой машине. Вы решаете продать его, дав маленькое объявление в местной бесплатной газете. Вы считаете, что, принимая во внимание хорошее состояние трейлера и потенциаль- ный рынок автовладельцев, желающих обзавестись на- дежным прицепом, ваш трейлер стоит £500. Какую цену вы укажете в своем объявлении:",
      "variants": [
        {
          "code": "a",
          "name": "£510?",
          "discription": "Вы должны ожидать, что покупатель предложит вам меньше, чем вы запросили, так что вы получите желаемую цену, только если он не слишком настойчив и не согласится дать больше десяти фунтов. Робкий Лис?",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "b",
          "name": "£525?",
          "discription": "Уже лучше, потому что £25 дает больший резерв, чем £10. Этот Лис посмелее.",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "c",
          "name": "£500 (торг уместен)?",
          "discription": "Нет.Это лишь нацелит покупателя на сумму ниже £500 еще до того, как он увидит трейлер. И это же даст ему понять, какой вы Осел!",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "d",
          "name": "«Ваши предложения»?",
          "discription": "Да уж. «Верная» дорога Овцы к успеху, особенно если начальная цена покупателя составит £450, и вам придется изрядно потрудиться, чтобы поднять цену поближе к £500.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "e",
          "name": "«Первое предложение в £500 гарантирует покупку»?",
          "discription": "Лучше, чем c), но ненамного. Предположим, он даст £499 — вы бы согласились? Если да, то насколько низкой будет ваша «выходная» цена? Вы — Овца, а вовсе не умный и расчетли- вый Лис.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "f",
          "name": "Не станете указывать цену?",
          "discription": "Могу поспорить: если кто-нибудь вообще заинтересуется, вы придете в такой восторг, что даже не заикнетесь о цене в £500. Овца — да, умная — нет.",
          "result": "Овца",
          "image": "Sheep"
        }
      ]
    }
  ],
  "testNumber": "Тест на самооценку 11"
},{
  "id": 1012,
  "chapter": "Глава 12",
  "chapterTitle": "Ваш ответ",
  "ask": [
    {
      "title": "1. Вы «главный переговорщик» фирмы по производству газированных напитков. Шеф отдела закупок крупнейшей в стране сети гипермаркетов заявил, что вам нужно снизить цены на один пенни за 12-баночную упаковку, иначе сеть откажется от вашего товара. Сейчас они продают миллион упаковок вашей «Кола Поп» в год. Что вы сделаете:",
      "variants": [
        {
          "code": "a",
          "name": "Улыбнетесь и скажете «нет»?",
          "discription": "Однозначно лучший первый ход. Миллион упаковок означает множество довольных покупателей, которых сеть гипермаркетов не захочет разочаровать. Сова это сразу бы поняла.",
          "result": "Сова",
          "image": "Owl"
        },
        {
          "code": "b",
          "name": "Согласитесь?",
          "discription": "Только в том случае, если вы хотите, чтобы цену вашего товара сбивали каждую неделю, причем вам, Ослу, платили бы независимо от результатов.",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "c",
          "name": "Предложите компромисс?",
          "discription": "Проглядывает Овца. Заставьте оппонента потрудиться, чтобы получить скидку.",
          "result": "Овца",
          "image": "Sheep"
        }
      ]
    },
    {
      "title": "2. Ваши следующие переговоры — с конкурирующей сетью гипермаркетов, чей шеф по закупкам счастлив видеть вас, поскольку другой поставщик (ваш главный конкурент) прекратил поставки из-за забастовок. Он спрашивает, сможете ли вы принять срочный заказ на немедленную доставку 50 000 упаковок «Колы Поп». Что вы сделаете:",
      "variants": [
        {
          "code": "a",
          "name": "Улыбнетесь и скажете «да»?",
          "discription": "Нет. Вы переговорщик или приемщик заказов? Но уж во всяком случае вы — Овца.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "b",
          "name": "Скажете «да», но добавите, что это потребует пятипроцентной доплаты из-за дополнительных расходов на срочную доставку?",
          "discription": "Гораздо лучше. Очень убедительный первый ход Совы.",
          "result": "Сова",
          "image": "Owl"
        },
        {
          "code": "c",
          "name": "Улыбнетесь и скажете, что в такие сроки невозможно уложиться?",
          "discription": "Неужели и впрямь невозможно? За хорошую цену возможно все и для всех, кроме Ослов.",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "d",
          "name": "Ответите, что сегодня его «счастливый день», потому что вы не только доставите им все, что нужно, но еще и со скидкой, которую даете в этом месяце оптовым покупателям?",
          "discription": "Вы явно безработный пилот-камикадзе (и заслуживаете того, чтобы стать безработной Овцой). Если вы отказываетесь воспользоваться возникшей у покупателя благодаря вашим конкурентам проблемой, о которой он сказал сам, то у вас нет ни одного шанса выжить, когда эти конкуренты возобновят поставки, а закупщику не будете нужны ни вы, ни ваша разовая скидка!",
          "result": "Овца",
          "image": "Sheep"
        }
      ]
    },
    {
      "title": "3. Вы всего три недели проработали на новой должности портового агента в Балтиморе. До этого вы запланировали свадьбу на пятницу, 18 августа. (Во время собеседования вы не стали об этом распространяться.) Ваша избранница потребовала настоящий медовый месяц — хотя бы неделька где-нибудь в Майами. Сегодня 16 августа, и вы просите у босса короткий отпуск на свадебный день и на медовый месяц. Ваша просьба явно его ошарашила, и он деревянным голосом интересуется, сколько же времени вы «предполагаете отсутствовать»? Ваш ответ:",
      "variants": [
        {
          "code": "a",
          "name": "Только в день свадьбы?",
          "discription": "Нет. Трусливая сдача позиций, за которую вы всю свою женатую жизнь смиренно, как и подобает Овце, будете оправдываться перед своей супругой.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "b",
          "name": "Две недели?",
          "discription": "Хорошо. Начинайте обсуждать максимально длительный отпуск, если придется, сокращайте его в процессе. Босс рано или поздно оценит вашу уверенность в себе. Ход очень умного Лиса.",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "c",
          "name": "Три дня?",
          "discription": "Слабо. Такую Овцу босс дожмет до того, что ей останется только провести уик-энд в пригородном мотеле.",
          "result": "Овца",
          "image": "Sheep"
        }
      ]
    }
  ],
  "testNumber": "Тест на самооценку 12"
},{
  "id": 1014,
  "chapter": "Глава 14",
  "chapterTitle": "Ваш ответ",
  "ask": [
    {
      "title": "1. Вы — туроператор, ведущий переговоры с испанской се- тью гостиниц относительно условий бронирования на следующий сезон. Запрошенная ими цена на одного че- ловека в неделю на £30 выше нынешней. Они предла- гают разделить разницу — 50 на 50. Что вы сделаете:",
      "variants": [
        {
          "code": "a",
          "name": "Предложите 55 на 45 в вашу пользу?",
          "discription": "Лучше, чем c), но показывает, что вы — Лис, который слишком спешит достичь компромисса.",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "b",
          "name": "Скажете, что вам такие условия не по карману?",
          "discription": "Безусловно, лучший ход переговорщика-Совы. С какой стати вам делить разницу, независимо от того, по карману вам это или нет? Делая такое предложение, они тем самым раскрывают тот факт, что их цена была завышена по меньшей мере на £15 (а вероятно, и больше). Если вы соглашаетесь разделить разницу по £15, то за 10 000 человеко-недель это будет стоить вам £150 000. Теперь, когда этот компромисс выражен в цифрах, он по-прежнему кажется вам справедливым?",
          "result": "Сова",
          "image": "Owl"
        },
        {
          "code": "c",
          "name": "Согласитесь на их предложение?",
          "discription": "Никогда. Если вы покажете другим переговорщикам, что склонны к компромиссам типа «разделим разницу», то разница, которую вам придется делить, будет становиться все большей и большей! Впрочем, вам, как Ослу, понять это сложно.",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "d",
          "name": "Cогласитесь, если разница будет разделена 75 на 25 в вашу пользу?",
          "discription": "Гораздо лучше, чем c), и гораздо более трудная задача для Лиса, чем a). Возможный ход для Совы — но лишь после того, как с помощью b) вы выясните, насколько вздутость новых цен отражена в их £15.",
          "result": "Сова",
          "image": "Owl"
        }
      ]
    },
    {
      "title": "2. Переговорный процесс видится вам как попытка достичь:",
      "variants": [
        {
          "code": "a",
          "name": "Cправедливой и равной сделки?",
          "discription": "Справедливой — да, но равноценной она может показаться только Овце.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "b",
          "name": "Компромисса?",
          "discription": "Нет. Цель переговоров — не компромиссы, а отстаивание своих интересов. Достигнутое соглашение должно быть приемлемо для обеих сторон и должно быть лучше, чем альтернативные варианты. Если это не так, никакого смысла в компромиссах нет. Такой выбор показывает, что ваша решимость — на уровне Овцы.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "c",
          "name": "Решения, принятого совместно с другой стороной и в максимальной степени учитывающего ее и ваш интересы?",
          "discription": "Да. Вы ведете переговоры в своих интересах, а ваши оппоненты — в своих. Знание этого делает вас, по меньшей мере, Лисом.",
          "result": "Лис",
          "image": "Fox"
        }
      ]
    },
    {
      "title": "3. Вы ведете чрезвычайно сложные переговоры с ливанским строительным консорциумом. После долгих препирательств по поводу финансирования дорожных работ они делают небольшую одностороннюю уступку в своем требовании предоставить им не подлежащие пересмотру кредитные условия. Что сделаете вы:",
      "variants": [
        {
          "code": "a",
          "name": "Отметите про себя уступку, но в остальном проигнорируете ее?",
          "discription": "Да. Если они дарят вам одностороннюю бесплатную уступку, то ни один Лис не обязан отвечать тем же.",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "b",
          "name": "Ответите собственной уступкой?",
          "discription": "Нет — если вы не Осел.",
          "result": "Осел",
          "image": "Donkey"
        }
      ]
    }
  ],
  "testNumber": "Тест на самооценку 14"
},{
 "id": 1015,
  "chapter": "Глава 15",
  "chapterTitle": "Ваш ответ",
  "ask": [
    {
      "title": "1. Вы — финансовыйменеджер.Сейчас вы пытаетесь заключить сделку с финансовым директором крупной компании, одним из главных ваших клиентов. Он возмущается по поводу названной вами суммы за организацию перевода средств. Постепенно он становится все более и более несдержанным в высказываниях, угрожает передать дела другой фирме, делает намеки на предмет вашего профессионализма и постоянно перебивает вас. Что вы сделаете:",
      "variants": [
        {
          "code": "a",
          "name": "Ответите ему в том же духе — в том же тоне и на том же языке»?",
          "discription": "И что же это даст — кроме того, что сделает тон и содержание его выпадов еще более оскорбительными? Только Овцы позволяют определять манеру своего поведения другим людям.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "b",
          "name": "Ответите в абсолютно противоположном тоне, пользуясь абсолютно противоположной лексикой?",
          "discription": "И что же это даст — кроме того, что еще более усилит его давление на вас, ведь теперь он уверен, что знает, как с вами управиться? Только Овцы позволяют определять манеру своего поведения другим людям.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "c",
          "name": "Встанете и уйдете?",
          "discription": "Возможно, теперь вы будете считать себя Ослом с чувством собственного достоинства — но как это повлияет на результат?",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "d",
          "name": "Встанете и уйдете?",
          "discription": "Выбор Совы.",
          "result": "Сова",
          "image": "Owl"
        }
      ]
    },
    {
      "title": "2. Ваши работники начали неофициальную (и нелегальную) забастовку. Вы:",
      "variants": [
        {
          "code": "a",
          "name": "Потребуете, чтобы они вернулись на рабочие места, прежде чем вы начнете с ними переговоры?",
          "discription": "Теперь у вас два конфликта: тот, что привел к забастовке плюс их право на забастовку. На один конфликт больше, чем было бы по зубам Ослу.",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "b",
          "name": "Будете добиваться судебного решения, обязывающего их вернуться к работе?",
          "discription": "Теперь у вас три конфликта: тот, что привел к забастовке, плюс право рабочих на забастовку, плюс использование закона в разрешении проблем работников и работодателей. Это уже на два конфликта больше, чем было бы по зубам Ослу.",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "c",
          "name": "Обвините их в том, что они подвергают опасности само существование компании?",
          "discription": "Нет. Они бастуют для того, чтобы добиться своего любой ценой, даже подвергая опасности само существование компании. Если бы такая опасность не возникала — не было бы и смысла бастовать! Впрочем, Ослу этого не понять.",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "d",
          "name": "Скажете, что забастовка будет долгой, но не изменит ничего?",
          "discription": "Совы знают, почему этот ответ помечен однозначным «Да!».",
          "result": "Сова",
          "image": "Owl"
        }
      ]
    },
    {
      "title": "3. Ваш коллега стал вести себя грубо, саркастично и вызывающе. Что вы сделаете:",
      "variants": [
        {
          "code": "a",
          "name": "Отведете его в сторону и объясните, что такое поведение создает для вас проблемы?",
          "discription": "Может быть, вы были причиной того, что он ведет себя именно так? Овцы всегда считают, что виноват кто-то другой. Можно поспорить, что вы плачетесь по этому поводу в жилетку всех остальных своих сослуживцев.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "b",
          "name": "Проигнорируете его поведение и будете заниматься своей работой?",
          "discription": "Указывает на умного Лиса.",
          "result": "Лис",
          "image": "Fox"
        }
      ]
    }
  ],
  "testNumber": "Тест на самооценку 15"
},{
  "id": 1016,
  "chapter": "Глава 16",
  "chapterTitle": "Ваш ответ",
  "ask": [
    {
      "title": "1. Вы ищете работу. Вам попадается на глаза объявление: безработным водителям грузовиков предлагают явиться в пятницу, в 14.00, в отдел кадров местной транспортной компании для собеседования. Подойдя к зданию в 13.55, вы обнаруживаете длинную очередь. Как, по-вашему, это повлияет на ваши шансы получить работу:",
      "variants": [
        {
          "code": "a",
          "name": "Отрицательно?",
          "discription": "Откуда вы знаете, что все они — безработные водители? Ответ Осла.",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "b",
          "name": "Никак?",
          "discription": "На поведение Сов не влияет то, что им может казаться.",
          "result": "Сова",
          "image": "Owl"
        },
        {
          "code": "c",
          "name": "Положительно?",
          "discription": "Конкуренция вас явно вдохновляет — должно быть, вы очень умный Лис.",
          "result": "Лис",
          "image": "Fox"
        }
      ]
    },
    {
      "title": "2. Вы находитесь в Аккре (Гана) и ищете автобус на Камаси. Вы находите такой автобус, и водитель говорит вам, что машина отправится, когда все места будут заняты. Вы замечаете, что осталось только одно свободное место, и решаете его занять. Когда отправится автобус:",
      "variants": [
        {
          "code": "a",
          "name": "Немедленно?",
          "discription": "Вы склонны верить тому, что вам говорит продавец, а в Аккре, как, впрочем, и везде, это классическая ошибка Овцы. Когда автобус-грузовик отправится в Камаси, зависит от того, последний ли вы пассажир или первый (а все остальные «пассажиры» — это «толпа напрокат»). И здесь водитель не солгал.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "b",
          "name": "Позднее?",
          "discription": "Похоже, вы уже попадали в подобную ситуацию. Однако характер Овцы вынуждает вас примириться с судьбой — и ждать.",
          "result": "Овца",
          "image": "Sheep"
        }
      ]
    },
    {
      "title": "3. Вы — посредник в продаже легкого самолета. Покупатель платит чеком. Владелец готов его принять и передать самолет новому хозяину, как только банк подтвердит поступление денег на счет. Решая вопрос о комиссионных, вы:",
      "variants": [
        {
          "code": "a",
          "name": "Потребуете оплаты наличными?",
          "discription": "Здравый совет, который дала бы любая Сова. Надо получить свое, пока вы можете как-то влиять на продавца.",
          "result": "Сова",
          "image": "Owl"
        },
        {
          "code": "b",
          "name": "Пришлете счет?",
          "discription": "Ваши услуги ценятся меньше после того, как вы их уже оказали. Это известно каждой проститутке, но для Ослов по-прежнему остается тайной.",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "c",
          "name": "Примете чек?",
          "discription": "Только если чек выписан на его банк и позволяет получить по нему наличные. В противном случае — ни за что! Еще одна ошибка Ослов.",
          "result": "Осел",
          "image": "Donkey"
        }
      ]
    },
    {
      "title": "4. Араб с шестью верблюдами в поисках воды набредает на оазис. Рядом с источником стоит другой араб, а в землю воткнут плакат с надписью на арабском: «Вода! Пей, сколько хочешь! Цена — один верблюд». На чьей стороне перевес:",
      "variants": [
        {
          "code": "a",
          "name": "Араба с верблюдами?",
          "discription": "А сколько верблюдов у араба с водой? Овца оробела раньше времени?",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "b",
          "name": "Араба с водой?",
          "discription": "А если араб с верблюдами единственный, у кого есть ружье? Овца опять оробела?",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "c",
          "name": "Трудно сказать?",
          "discription": "Правильно. Сова ответит именно так.",
          "result": "Сова",
          "image": "Owl"
        }
      ]
    }
  ],
  "testNumber": "Тест на самооценку 16"
},{
  "id": 1017,
  "chapter": "Глава 17",
  "chapterTitle": "Ваш ответ",
  "ask": [
    {
      "title": "1. Вы агент по продаже недвижимости. Вам предложили взять на себя продажу жилья в центре города. Инструкции домовладельца — «добиться самой лучшей цены». Вы:",
      "variants": [
        {
          "code": "a",
          "name": "Тут же отправитесь на поиски покупателей?",
          "discription": "Если вы новичок, вы голодны и вы Овца, то наверняка так и сделаете. Подобные инструкции — источник сплошных неприятностей, потому что, какой бы цены вы ни добились, заказчик все равно будет недоволен.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "b",
          "name": "Потребуете более конкретных инструкций?",
          "discription": "Правильно. Лис, получая инструкции, всегда старается выяснить условия клиента — хотя бы для того, чтобы не остаться без своего пушистого хвоста.",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "c",
          "name": "Откажетесь от работы?",
          "discription": "Даже для Осла это невероятно поспешное решение.",
          "result": "Осел",
          "image": "Donkey"
        }
      ]
    },
    {
      "title": "2. Вы продаете пианино, которое в течение нескольких лет занимало половину вашего гаража. Потенциальный покупатель, судя по всему, заинтересовался и спросил, сколько вы хотите за свой инструмент. Что вы сделаете:",
      "variants": [
        {
          "code": "a",
          "name": "Назовете самую высокую сумму, на которую вы рассчитывали?",
          "discription": "Полная противоположность варианта b). Лисы всегда уверены в своих ценах и называют их, не колеблясь.",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "b",
          "name": "Cпросите покупателя, что предложил бы он?",
          "discription": "Овца, как всегда, не уверена в себе. Значит, вам придется попотеть, если цена покупателя окажется гораздо ниже ваших ожиданий.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "c",
          "name": "Назовете ту сумму, которую вам продиктовала жена?",
          "discription": "Вполне правдоподобный вариант «наказа». Хорошая возможность для Лиса перейти к варианту b) или a) — в зависимости от ответа покупателя.",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "d",
          "name": "Начнете поскромнее — на случай, если покупатель откажется сразу?",
          "discription": "Никогда не судите заранее о цене, которую покупатель готов заплатить. В противном случае вы рискуете сами «зарубить» свою же цену — как это и происходит со всеми Ослами.",
          "result": "Осел",
          "image": "Donkey"
        }
      ]
    },
    {
      "title": "3. Вы хотите купить подержанную 12-футовую моторку и спрашиваете хозяйку лодки, сколько она хочет за нее. Она отвечает, что ее молодой человек сказал, чтобы она получила за моторку минимум £1400. Теперь вы:",
      "variants": [
        {
          "code": "a",
          "name": "Оставите ей номер своего телефона на случай, если она передумает?",
          "discription": "Возможный вариант, если она откажется от c). Выбор Лиса.",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "b",
          "name": "Поторговавшись немного, согласитесь на ее цену?",
          "discription": "Разве что вы — Осел, а моторка нужна вам просто позарез.",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "c",
          "name": "Спросите, можно ли увидеться с ее молодым человеком?",
          "discription": "Верно — так поступила бы любая Сова.",
          "result": "Сова",
          "image": "Owl"
        }
      ]
    },
    {
      "title": "4. Вы откликнулись на объявление в профессиональном журнале о продаже фермы по разведению лосося. В объявлении указывалось, что обращаться должны только принципалы. При этом, начав переговоры с другой стороной, вы обнаружили, что имеете дело не с владельцем, а с его агентом. Что вы сделаете:",
      "variants": [
        {
          "code": "a",
          "name": "Потребуете, чтобы с вами разговаривал сам владелец?",
          "discription": "Так и поступит каждая Сова, поскольку в объявлении стояло «без посредников».?",
          "result": "Сова",
          "image": "Owl"
        },
        {
          "code": "b",
          "name": "Спросите, имеет ли агент право решать все вопросы, не обращаясь к владельцу?",
          "discription": "Второй по силе вариант. Выбор Лиса.",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "c",
          "name": "Продолжите переговоры, руководствуясь принципом «жизнь покажет»?",
          "discription": "Слишком уж по-овечьи. Ведь агент все равно будет раз за разом обращаться к «шарманщику».",
          "result": "Овца",
          "image": "Sheep"
        }
      ]
    }
  ],
  "testNumber": "Тест на самооценку 17"
},{
  "id": 1018,
  "chapter": "Глава 18",
  "chapterTitle": "Ваш ответ",
  "ask": [
    {
      "title": "1. Вы находитесь в Бергене (Норвегия) и хотите купить игрушечных троллей для своих детей. Вы заходите в очень дорогой сувенирный магазин, продающий троллей. Те, что понравились вам, стоят 165 крон каждый. Вам нужно три. Какой вопрос вы зададите продавцу:",
      "variants": [
        {
          "code": "a",
          "name": "Cколько будут стоить два тролля?",
          "discription": "Хорошо. Теперь вы сможете попытаться получить дополнительную скидку на покупку трех игрушек. Очень лисий ход!",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "b",
          "name": "Cколько будут стоить три тролля?",
          "discription": "Не слишком хорошо. Теперь у вас нет возможности в дальнейшем получить скидку на оптовую покупку. Ход Осла.",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "c",
          "name": "Какое спецпредложение у вас на покупку троллей?",
          "discription": "Великолепно, но вы, будучи Совой, уже знали, что это — лучший ход. Возможно, у них и впрямь действует спецпредложение на троллей, а о нем стоит знать еще до того, как начинать торг за оптовую цену.",
          "result": "Сова",
          "image": "Owl"
        }
      ]
    },
    {
      "title": "2. Вы покупаете в магазине морозильник. На понравившемся вам агрегате висит ценник £800. Вы хотите получить скидку, но продавец говорит вам, что правила компании не разрешают давать скидок, поскольку товары здесь и так продаются по минимальным ценам. Что вы сделаете:",
      "variants": [
        {
          "code": "a",
          "name": "Попросите позвать менеджера?",
          "discription": "Да. Если вам не по силам сделать этот ход (Овца есть Овца), то вы наверняка не получите никакой скидки — и Лиса из вас не выйдет.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "b",
          "name": "Доверитесь тому, что вам сказал продавец?",
          "discription": "Вы Овца, которую вдобавок очень легко убедить.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "c",
          "name": "Все равно будете требовать от продавца скидки?",
          "discription": "Если вы не пошли на вариант а), то сомневаюсь, что такой ослиный подход вам что-нибудь даст.",
          "result": "Осел",
          "image": "Donkey"
        }
      ]
    },
    {
      "title": "3. Крупная европейская сеть супермаркетов провела трехмесячное исследование — что и как покупают посетители ее магазинов. Как вы думаете, какой процент опрошенных платил цены, указанные на ценниках:",
      "variants": [
        {
          "code": "a",
          "name": "97%?",
          "discription": "Правильно.(Теперь вы видите, сколько Овец в Европе!)",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "b",
          "name": "37%?",
          "discription": "Только не на нашем континенте — но почти точная оценка для Австралии. (Где Лисы все-таки встречаются реже, чем Овцы.)",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "c",
          "name": "11%?",
          "discription": "Вы это серьезно или потому, что Осел?",
          "result": "Осел",
          "image": "Donkey"
        }
      ]
    }
  ],
  "testNumber": "Тест на самооценку 18"
},{
  "id": 1020,
  "chapter": "Глава 20",
  "chapterTitle": "Ваш ответ",
  "ask": [
    {
      "title": "1. Вы отправились в деловую поездку в Южную Африку, чтобы договориться с дилерами о поставках ваших промышленных насосов. В Йоханнесбурге вам сказали, что ваши насосы «слишком дороги», в Дурбане — что цены «совершенно нереальны», а в Кейптауне — что «дилер на этом заработает гроши». Вы:",
      "variants": [
        {
          "code": "a",
          "name": "Отправите факс в свой главный офис с информацией о том, что ваш отдел маркетинга неправильно структурировал цену?",
          "discription": "Каждый переговорщик в начале карьеры считает, что так оно и есть, да и потом такая мысль время от времени приходит в голову. Но это совершенно неверно. В любом случае отдел маркетинга не станет менять свою политику только потому, что получил один-единственный факс от какого-то Осла.",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "b",
          "name": "Спокойно продолжите поездку?",
          "discription": "Да. То, что вы слышите, — это то, что говорят покупатели повсюду. Уверен, что такой Лис, как вы, знает об этом давным-давно.",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "c",
          "name": "Потребуете, чтобы главный офис дал вам право самому устанавливать маржу?",
          "discription": "Вы Овца,слабеющая под давлением,которая со временем может превратиться в настоящего «убийцу собственных цен».",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "d",
          "name": "Дадите скидку с прайс-листа в обмен на заказ?",
          "discription": "Да вы уже состоявшийся «убийца»! И, безусловно, Овца.",
          "result": "Овца",
          "image": "Sheep"
        }
      ]
    },
    {
      "title": "2. Вы ведете переговоры о поставках мощных насосов на строящуюся электростанцию. Контрактор говорит вам, что ваши цены примерно на 15 процентов выше прайслиста вашего конкурента, немецкой фирмы, и на 35 процентов выше тех, за которые ему предложили комплект некондиционных насосов после полной их переборки. Что вы сделаете:",
      "variants": [
        {
          "code": "a",
          "name": "Заявите, что ваши насосы — лучшие в мире, о чем в данной отрасли промышленности известно каждому?",
          "discription": "Каждая Овца, продающая что-либо, заявляет нечто подобное. Если это правда, он и так об этом знает, если нет — вы его только разозлите.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "b",
          "name": "Скажете, что о цене можно будет говорить при условии, что заказ достанется вам?",
          "discription": "Первый шаг Овцы к обрушиванию цены.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "c",
          "name": "Напомните ему, что ваши насосы ставятся на регулярное техобслуживание, а экстренный ремонт доступен 24 часа в сутки?",
          "discription": "Может быть неплохим шагом Лиса, если это действительно отражает разницу между вами и вашими конкурентами.",
          "result": "Лис",
          "image": "Fox"
        }
      ]
    },
    {
      "title": "3. Строительный консорциум отправил вам факс. В нем сообщается, что они примут вашу тендерную заявку на поставки землеройного оборудования в Иорданию, если вы сократите требуемые цены на пять процентов. Вы в свою очередь:",
      "variants": [
        {
          "code": "a",
          "name": "Предложите скидку три процента?",
          "discription": "Вы не прирожденный «убийца цен», но все равно — Овца.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "b",
          "name": "Согласитесь?",
          "discription": "Вы — жестокий «убийца», да еще и с повадками Осла.",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "c",
          "name": "Намекнете, что это возможно, только если будут изменены некоторые условия тендерного контракта?",
          "discription": "Гораздо лучше, и вполне в стиле Лиса.",
          "result": "Лис",
          "image": "Fox"
        }
      ]
    }
  ],
  "testNumber": "Тест на самооценку 20"
},{
  "id": 1021,
  "chapter": "Глава 21",
  "chapterTitle": "Ваш ответ",
  "ask": [
    {
      "title": "1. Вы — специалист по морскому бурению. В Сингапуре на вас вышел инженер-консультант с предложением поработать на их компанию по двухлетнему контракту. В письме-предложении названа зарплата, которая практически не отличается от той, что вы получаете, работая на норвежскую компанию в Ставангере. Вы:",
      "variants": [
        {
          "code": "a",
          "name": "Скажете им, что хотите большей зарплаты?",
          "discription": "А кто бы не хотел? Но что значит ваше заявление — то, что вы полны решимости, или то, что вас не очень заботит, получите вы эту работу или нет? Если вы не против этой работы, но вас не устраивает зарплата, то надо объяснить нанимателю, почему вы согласны работать за такие деньги в Ставангере, но не согласны в Сингапуре. А действуя по-овечьи, вы только путаете и себя, и его.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "b",
          "name": "Назовете цифру, которая бы вас устроила?",
          "discription": "Так лучше. Размер вашего требования покажет нанимателю, насколько вы серьезны. Однако будьте начеку — возможны трюки типа «разделить разницу пополам». Впрочем, такой Лис, как вы, к таким трюкам наверняка готов.",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "c",
          "name": "Назовете еще более высокую цифру, а потом предложите компромисс между их предложением и вашим требованием?",
          "discription": "Нет! Ваша «смелая» завышенная цифра неубедительна, тем более что готовность сразу от нее отказаться явно выдает в вас Овцу, поэтому ваше заявление никто не примет всерьез. Если они все еще хотят вас заполучить, то добьются своего или с помощью маленькой надбавки, или даже без изменения условий.",
          "result": "Овца",
          "image": "Sheep"
        }
      ]
    },
    {
      "title": "2. Клиент выразил резкое несогласие с вашим ценовым предложением. При этом он даже не намекнул на то, как можно исправить ситуацию. Вы:",
      "variants": [
        {
          "code": "a",
          "name": "Скажете «нет» любым попыткам снизить цену?",
          "discription": "Вот так Ослы и загоняют себя в тупик. Теперь либо они отступят, либо никакой сделки не будет. Если, конечно, не отступите вы.",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "b",
          "name": "Поинтересуетесь, что он может предложить?",
          "discription": "Дает понять, что Овца может пойти на компромисс — правда, не раньше, чем узнает входную цену другой стороны.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "c",
          "name": "Сделаете новое предложение сами?",
          "discription": "Это лучше. Лисам нужна информация о том, что думает противник.",
          "result": "Лис",
          "image": "Fox"
        }
      ]
    },
    {
      "title": "3. Вы ведете переговоры о проведении выездного тренинга для торгового персонала страховой компании. Они обеспокоены расходами на все мероприятие, поэтому давят на вас, требуя снизить стоимость вашей презентации. При этом они намекают, что, если ваша цена не будет снижена, они не смогут провести ни этот курс, ни три последующих, в которых предполагали задействовать вас. Вы:",
      "variants": [
        {
          "code": "a",
          "name": "Рассмотрите вместе с ними их предложение и выяс- ните, какие необходимые детали они смогут обеспе- чить сами, чтобы вы могли не включать их в оплату?",
          "discription": "Да. (Вы как порядочный — и хитрый — Лис, конечно же, нашли ответы в главе 19.)",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "b",
          "name": "Займете жесткую позицию ввиду высокого качества ваших презентаций и того роста продаж, который страховая компания получит в будущем, если намеченный тренинг будет проведен?",
          "discription": "Лучше, поскольку серьезное обоснование названной вамицены — наилучший шаг к последующему переходу к варианту b). Но как Сова, вы и так это знали (что доказывает, что вы тоже все поняли в главе 19).",
          "result": "Сова",
          "image": "Owl"
        },
        {
          "code": "c",
          "name": "Выясните, какова их «лучшая цена», и согласитесь на нее, если она достаточно близка к названной вами?",
          "discription": "Это учит их лишь тому, что есть смысл возражать против называемых вами цен. Вернитесь и перечитайте еще раз главу 19, которую вы, как и остальные Ослы, наверняка пропустили.",
          "result": "Осел",
          "image": "Donkey"
        }
      ]
    }
  ],
  "testNumber": "Тест на самооценку 21"
},{
  "id": 1022,
  "chapter": "Глава 22",
  "chapterTitle": "Ваш ответ",
  "ask": [
    {
      "title": "1. Вы исследуете рынок, вознамерившись купить корпоративный самолет для небольшой курьерской компании, которую намерены основать на трудовые сбережения и небольшой заем, сделанный в местном банке. Компания, продающая новые и подержанные самолеты того типа, что нужен вам, располагается на 72-м этаже одного из манхэттенских небоскребов. Офис президента — размером с хороший авиационный ангар, а ворс коврового покрытия доходит вам до щиколоток. Элегантно одетый человек сидит за шестиметровым столом из красного дерева, рядом на стене красуется оригинал Пикассо. В одном из углов офиса — скульптура Генри Мура, в другом — весело журчащий фонтан. Ваша реакция:",
      "variants": [
        {
          "code": "a",
          "name": "Решите, что все-таки сойдетесь на вашей минимальной цене?",
          "discription": "Лисов бутафория и декорации не пугают никогда — хотя они и сами не прочь использовать их!",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "b",
          "name": "«подождем — увидим»?",
          "discription": "Так бы и сказала каждая порядочная Сова. Вся эта мишура может быть лишь маскировкой неизбежной финансовой катастрофы (если им не удастся срочно продать хоть пару самолетов).",
          "result": "Сова",
          "image": "Owl"
        },
        {
          "code": "c",
          "name": "Сочтете, что вам, скорее всего, придется выложить максимальную цену?",
          "discription": "Вот вас и запугали. Этот фокус проходит со всеми Овцами.",
          "result": "Овца",
          "image": "Sheep"
        }
      ]
    },
    {
      "title": "2. Человек, пришедший побеседовать с вами, одет в прекрасный костюм, сшитый на Савил-Роу, и туфли от Гуччи, а на руке его поблескивает золотой «Роллекс». Если бы вас попросили определить его статус, каким он оказался бы согласно вашей оценке:",
      "variants": [
        {
          "code": "a",
          "name": "Низкий?",
          "discription": "Низкий?! Не слишком ли вывихнутая логика — даже для Осла?",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "b",
          "name": "Высокий?",
          "discription": "Вас запугали снова! Бе-е-е! Бе-е-е!",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "c",
          "name": "Неопределенный?",
          "discription": "Верно. Сова не судит о статусе по бутафории.",
          "result": "Сова",
          "image": "Owl"
        }
      ]
    },
    {
      "title": "3. Ваш шикарно одетый визитер ушел. Как вы определите его статус теперь (высокий или низкий), если он:",
      "variants": [
        {
          "code": "a",
          "name": "Стоит на обочине, пытаясь поймать такси",
          "discription": "Неопределенный. Что если его «роллс-ройс» просто не подали вовремя?",
          "result": "",
          "image": ""
        },
        {
          "code": "b",
          "name": "Попросил вашу секретаршу вызвать ему такси",
          "discription": "Неопределенный. Дорогая бутафория — не показатель статуса.",
          "result": "",
          "image": ""
        },
        {
          "code": "c",
          "name": "Сел в малолитражку, припаркованную за углом",
          "discription": "Неопределенный. А может, он борец с загрязнением воздуха?",
          "result": "",
          "image": ""
        },
        {
          "code": "d",
          "name": "Сел в подъехавший «роллс-ройс»",
          "discription": "Неопределенный. Что если он, как Роберт Максвелл, может себе это позволить только потому, что заведует вашим же пенсионным фондом?",
          "result": "",
          "image": ""
        }
      ]
    }
  ],
  "testNumber": "Тест на самооценку 22"
},{
  "id": 1023,
  "chapter": "Глава 23",
  "chapterTitle": "Ваш ответ",
  "ask": [
    {
      "title": "1. Вы — управляющий небольшого завода. Один из ваших крупных клиентов задолжал вам за три последних поставки. Вам кажется, что его бухгалтерия вас просто отфутболивает, а очередная отгрузка запчастей должна производиться на следующей неделе. Что вы сделаете:",
      "variants": [
        {
          "code": "a",
          "name": "Заявите бухгалтерии клиента, что придержите планируемую поставку, пока они не заплатят за нее?",
          "discription": "Вы угрожаете явно не тем людям. Бухгалтерия заинтересована в том, чтобы придержать ваши деньги, а не в том, чтобы цеха и мастерские получили ваши запчасти. Пустая угроза Осла",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "b",
          "name": "Будете требовать оплаты накопившихся долгов?",
          "discription": "Спецы от бухгалтерии — мастера по части того, как игнорировать блеяние Овец. А то, что вы будете действовать им на нервы, даст им еще один повод затягивать с расчетом.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "c",
          "name": "Сообщите их техническому отделу, что запчасти не поступят до тех пор, пока не будут оплачены предыдущие поставки?",
          "discription": "Да. Лисы давят на тех людей, которые в этой ситуации теряют больше остальных. Тертые калачи, Лисы понимают, что теперь эти люди уже будут давить на нужные кнопки в своей организации, чтобы не допустить сбоя в работе.",
          "result": "Лис",
          "image": "Fox"
        }
      ]
    },
    {
      "title": "2. Небольшой поставщик запчастей поставил вам партию, которая не прошла ваш контроль качества. Вам пришлось отправить ее в свои мастерские для ремонта и отладки. Теперь вы:",
      "variants": [
        {
          "code": "a",
          "name": "потребуете, чтобы сумма в накладной была уменьшена на стоимость ваших ремонтных расходов, и предупредите поставщика о необходимости поставок качественного оборудования?",
          "discription": "Скорее всего, приведет к переговорам, если вы, как порядочный Лис, задержите выплату по накладным.",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "b",
          "name": "Сами вычтете стоимость ремонтных расходов из накладной и заплатите остаток?",
          "discription": "Может сработать, если они решат не ввязываться в драку, в том случае, если ваши расходы на ремонт незначительны. Однако если они решат драться, то этим ходом вы заранее уменьшаете давление на них. Это больше похоже на ход Овцы, чем Лиса.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "c",
          "name": "Заплатите по накладной, но потребуете гарантий качества в будущем?",
          "discription": "Такой вариант устроит разве что Осла.",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "d",
          "name": "Подождете, пока они сами не поинтересуются, почему накладная до сих пор не оплачена?",
          "discription": "Вы превращаете проблему качества продукции в проблему задержки оплаты. Очень уклончивый ход Овцы.",
          "result": "Овца",
          "image": "Sheep"
        }
      ]
    },
    {
      "title": "3. Поставщик из вопроса 2) требует полной оплаты. Он утверждает, что ваши расходы на ремонт завышены и что заявленный вами брак должен быть возвращен ему для инспекции и замены. Что сделаете вы:",
      "variants": [
        {
          "code": "a",
          "name": "Снова откажетесь платить по накладной и будете настаивать на том, чтобы обоснованная стоимость ваших расходов была учтена?",
          "discription": "Скорее всего, приведет к переговорам, если вы, как порядочный Лис, задержите выплату по накладным — и предоставите доказательства как низкого качества деталей, так и обоснованности ваших расходов на ремонт.",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "b",
          "name": "Скажете, что, если он настаивает на выплате полной суммы, вы откажетесь в будущем иметь с ним дело?",
          "discription": "Вряд ли угроза возымеет эффект, а риск разрыва отношений более чем реален. Так прореагировал бы Осел.",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "c",
          "name": "Заплатите требуемую сумму, но потребуете гарантий качества в будущем?",
          "discription": "Самый беспомощный ход из всех. Такой наверняка выбрала бы Овца.",
          "result": "Овца",
          "image": "Sheep"
        }
      ]
    }
  ],
  "testNumber": "Тест на самооценку 23"
},{
  "id": 1024,
  "chapter": "Глава 24",
  "chapterTitle": "Ваш ответ",
  "ask": [
    {
      "title": "1. В течение ряда лет вы закупали компоненты для изготовления декоративных перегородок, производством и установкой которых вы занимаетесь, у крупного производителя алюминиевого проката. Их новый директор по маркетингу сегодня утром позвонил вам, сообщив, что они решили прекратить поставку нужных вам компонентов, поскольку при нынешних ценах это не дает им никакой прибыли. Что вы сделаете:",
      "variants": [
        {
          "code": "a",
          "name": "Предложите пересмотреть цены нынешнего контракта?",
          "discription": "По-овечьи поспешно — даже если вам нужны эти компоненты для выполнения полученных заказов. Вас купили на трюк, называемый «А куда же ты денешься!»",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "b",
          "name": "Попросите предоставить вам детали требуемого соотношения доходов и расходов?",
          "discription": "Сове нужна информация, прежде чем она начнет действовать. Теперь их реакция покажет, насколько реальна проблема. Тем временем вы можете сравнить полученную информацию с той, которую вы уже собрали в соответствии с пунктом с). (Но честно говоря, это то, что любая порядочная Сова делает регулярно.)",
          "result": "Сова",
          "image": "Owl"
        },
        {
          "code": "c",
          "name": "Проверите наличие нужных компонентов и цены у других прокатчиков?",
          "discription": "Если эта информация у вас еще не под рукой, значит, вы всетаки Лис, а не Сова. Лис, конечно, знает, что нужно делать в кризисных ситуациях, но Сова предваряет их возникновение и готовится к ним еще до того, как наступает необходимость вступать в переговоры.",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "d",
          "name": "Заявите им, что видите насквозь всю их аферу?",
          "discription": "Очень умно и проницательно с вашей стороны — вы поняли их спектакль с кризисом доставки. Но если вы такой умный, почему же вы оказались к нему не подготовлены? Нет уж, вы скорее Овца, чем Лис. И уж наверняка не Сова.",
          "result": "Овца",
          "image": "Sheep"
        }
      ]
    },
    {
      "title": "2. Клиент, покупающий у вас мелкие запчасти, при последней доставке сообщил вам, что решил производить эти компоненты на своем предприятии. Вы:",
      "variants": [
        {
          "code": "a",
          "name": "Предложите пересмотреть уровень закупочных цен?",
          "discription": "Вы сами его к этому приглашаете?! Автоматическая реакция Овцы — ведь вас, вполне возможно, раскручивают на то, чтобы в панике вы сбили свои цены. Еще один вариант трюка «А куда ж ты денешься!»?",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "b",
          "name": "Предупредите его, что производство этих деталей на месте обойдется ему дороже, когда будут учтены расходы на станки, формы, обучение персонала и контроль качества?",
          "discription": "Не тот ли это случай, когда «зелен виноград»? Лис вряд ли так поступит, а вот Осел — вполне.",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "c",
          "name": "Дадите понять, что готовы обсудить проблему?",
          "discription": "Гораздо лучше. Сове нужна информация, прежде чем она станет реагировать на любые трюки. Комментарии вроде (b) больше к месту в дискуссии о причинах, которые якобы вынуждают его производить детали на месте.",
          "result": "Сова",
          "image": "Owl"
        },
        {
          "code": "d",
          "name": "Пожмете плечами и пожелаете удачи?",
          "discription": "Пожмете плечами и пожелаете удачи? Хм... Слишком по овечьи — вот так выпускать бизнес из рук, но это может быть и ходом очень умного Лиса, дающего понять, что он разгадал их блеф. Так кто же вы на самом деле?",
          "result": "Овца",
          "image": "Sheep"
        }
      ]
    },
    {
      "title": "3. Директор по маркетингу из компании-поставщика материалов для изготовления перегородок снова звонит вам и сообщает, что ваш последний заказ в настоящее время не может быть выполнен. Судя по всему, на заводе готовится забастовка и весь запас алюминиевых болванок пойдет на производство и доставку компонентов для их приоритетных заказчиков. Вы — поставки нужны вам позарез — естественно, протестуете, но он отвечает, что приоритетные заказчики еще и платят больше, чем вы, за тонну металла, притом что вы совсем недавно согласились на повышение закупочных цен. Как вы отреагируете:",
      "variants": [
        {
          "code": "a",
          "name": "Спросите, на сколько больше платят их приоритетные заказчики и предложите платить столько же?",
          "discription": "Ни в коем случае — разве что вам позарез нужны эти поставки. Беззащитная Овца всегда готова пойматься на «Куда ж ты денешься!» — однако если вы согласились изменить цену также в вопросах 2 и 3, вам полагается еще и бесплатная майка с этой надписью!",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "b",
          "name": "Спросите, на сколько больше платят их приоритетные заказчики и предложите заплатить еще больше?",
          "discription": "Ни в коем случае — разве что вам позарез нужны эти поставки. Без защитная Овца всегда готова пойматься на «Куда ж ты денешься!» — но в этом случае вам полагается еще и бесплатная майка с этой надписью!",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "c",
          "name": "Перечитаете контракт, чтобы проверить, включены ли забастовки в спискок форс-мажорных обстоятельств?",
          "discription": "Перечитать, чтобы просто потерять время? Хотя Ослам время и так девать некуда...",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "d",
          "name": "Срочно переключитесь на другого поставщика",
          "discription": "Это нужно делать сразу же, как только возникли признаки трюка «А куда ж ты денешься» в вопросе 1. Лис делает все, чтобы выкарабкаться из ситуации!",
          "result": "Лис",
          "image": "Fox"
        }
      ]
    }
  ],
  "testNumber": "Тест на самооценку 24"
},{
  "id": 1025,
  "chapter": "Глава 25",
  "chapterTitle": "Ваш ответ",
  "ask": [
    {
      "title": "1. Ведущий арабский агент-посредник назначил вам время для интервью. Вы провели несколько часов, разговаривая о жизни и попивая кофе. Бизнес не обсуждался вовсе, и вам уже хотелось бы перейти к заготовленным предложениям. Вы решили:",
      "variants": [
        {
          "code": "a",
          "name": "Поднять этот вопрос прямо посреди разговора?",
          "discription": "В беседе с арабом ни при каких обстоятельствах не начинайте дискуссию. Подождите, пока он сам не поднимет эту тему. Старайтесь не показывать, что вам не терпится перейти к делу, и уж ни в коем случае не раздражайтесь из-за того, что разговор ни к чему не приводит. (Разве что вы и впрямь хотите продемонстрировать ему, какой вы Осел.)»",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "b",
          "name": "Подождать, пока ваш партнер сам перейдет к интересующей вас теме?",
          "discription": "Именно! Еще один пример того, чем Совы отличаются от Ослов.",
          "result": "Сова",
          "image": "Owl"
        }
      ]
    },
    {
      "title": "2. Вы находитесь в Токио для обсуждения долгосрочного контракта с японским производителем коммуникационных кабелей. Переговоры затянулись на несколько дней. Вам кажется, что они вообще идут по кругу. Что вы сделаете:",
      "variants": [
        {
          "code": "a",
          "name": "Подождете, пока они сделают первый ход?",
          "discription": "С японцами такая Овца, как вы, будет ждать очень долго.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "b",
          "name": "Сделаете небольшую уступку, чтобы подтолкнуть лодку?",
          "discription": "Бесплатные уступки никуда лодку не подтолкнут. Это только еще больше убедит их в том, что имеет смысл сидеть и ждать новой порции уступок. Реакция очень робкой Овцы.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "c",
          "name": "Полностью смените тему?",
          "discription": "Да. Сова знает, как дать партнерам понять, чего от них ждут.",
          "result": "Сова",
          "image": "Owl"
        },
        {
          "code": "d",
          "name": "Перенесете переговоры?",
          "discription": "Слабовато. Демонстрирует лишь нетерпеливость Осла.",
          "result": "Осел",
          "image": "Donkey"
        }
      ]
    },
    {
      "title": "3. Вы — представитель департамента продаж, и вам назначена встреча с президентом американской корпорации, которая может быть заинтересована в вашем продукте. Спустя пять минут разговор все еще крутится вокруг погоды и спорта. О чем это говорит вам:",
      "variants": [
        {
          "code": "a",
          "name": "Что вы с собеседником прекрасно ладите?",
          "discription": "Если и через пару минут вы с ним по-прежнему болтаете о пустяках, то либо он ваш давно не виденный родственник, либо ваша сделка накрывается медным тазом (если еще не накрылась). Сейчас он, наверное, думает, как бы вас поскорее выпроводить, пока вы не украли еще час его времени. Но Ослу и невдомек...",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "b",
          "name": "Что вам следует напомнить о причине своего визита?",
          "discription": "Да. Если хотите сохранить свою репутацию Лиса, переходите к делу. Видимо, звонок, который он нажимает под столом, не работает — иначе в офисе уже появились бы гориллы из службы безопасности. Выкладывайте то, что вам нужно, — и СЕЙЧАС ЖЕ!",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "c",
          "name": "Что вам следует подождать, пока он сам не перейдет к деловой части?",
          "discription": "Если вы прождете еще, то дождетесь лишь одного — он вышвырнет вас сам. Переходите к пункту b) — И НЕМЕДЛЕННО! Или оставайтесь Ослом, если вас это больше устраивает.",
          "result": "Осел",
          "image": "Donkey"
        }
      ]
    }
  ],
  "testNumber": "Тест на самооценку 25"
},{
  "id": 1026,
  "chapter": "Глава 26",
  "chapterTitle": "Ваш ответ",
  "ask": [
    {
      "title": "1. Вашу машину в Оголенде остановил полицейский. Он требует, чтобы вы заплатили ему 50 квонков (примерно 20 долларов), иначе он выпишет вам квитанцию за превышение скорости. Вы все время ехали почти пешком и просто физически не могли превысить скорость. Что вы ему скажете:",
      "variants": [
        {
          "code": "a",
          "name": "Что заплатите не раньше, чем увидитесь со своим адвокатом?",
          "discription": "Для Осла это самый быстрый и надежный способ попасть в хорошую передрягу (которая потянет уже не на 50 квонков!).»",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "b",
          "name": "«Берете ли вы взятки»?",
          "discription": "Мда... Иногда Лисы чересчур умны — а такое «чересчур» на пользу не идет.",
          "result": "Лис",
          "image": "Fox"
        },
        {
          "code": "c",
          "name": "«С удовольствием, если у него найдется сдача со 100-квонковой бумажки»?",
          "discription": "Великолепно — даже для Совы! Хотя сдачу вы можете и не получить...",
          "result": "Сова",
          "image": "Owl"
        }
      ]
    },
    {
      "title": "2. Импортер из Индии задолжал вам £100 000. Вы требуете оплаты долга, прежде чем отправите ему новые партии товара. Он говорит, что сейчас у него проблемы с наличностью, ему нужно время и он не сможет заплатить, если не получит от вас товар. Вы:",
      "variants": [
        {
          "code": "a",
          "name": "Cкажете ему, что он не получит ничего, пока не заплатит?",
          "discription": "Выбор Осла. Денег при этом вы все равно не получите (тем более что у него теперь есть оправдание для неуплаты).",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "b",
          "name": "Cкажете, что, если он не заплатит, вы подадите на него в суд?",
          "discription": "Еще один выбор Осла. Вы отдаете свои £100 000 на милость фантастически медлительной индийской судебной системы.",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "c",
          "name": "Полетите в Индию, чтобы самому убедиться, как на самом деле выглядит его финансовая ситуация?",
          "discription": "Да. Совы, в отличие от Ослов, с ходу бросающихся в атаку, сначала анализируют ситуацию.",
          "result": "Сова",
          "image": "Owl"
        },
        {
          "code": "d",
          "name": "Скажете, что, если он переведет £20 000 на ваш счет, вы отправите товар?",
          "discription": "Типичный шаг Лиса, которым лучше всего воспользоваться после c).",
          "result": "Лис",
          "image": "Fox"
        }
      ]
    },
    {
      "title": "3. Вы — контрактор в Восточной Африке, а ваш проект уже отстает от графика. Действующий министр постоянно вмешивается в вашу работу, меняет свои решения, задерживает в своем офисе бумаги, нужные для того, чтобы материалы прошли таможню, и выступает с лживыми и клеветническими заявлениями о работе вашей компании. Последней каплей стало сделанное им публичное заявление: он собирается отменить контракт и арестовать ваш персонал за «симуляцию работы», «коррупцию» и — что веселее всего — «шпионаж»! Местное телевиде- ние хочет, чтобы вы прокомментировали это заявление. Что вы сделаете:",
      "variants": [
        {
          "code": "a",
          "name": "Скажете все, что думаете, о психическом здоровье господина министра?",
          "discription": "Ваши собратья Ослы ждут не дождутся, когда вы присоединитесь к ним в тюремной камере!",
          "result": "Осел",
          "image": "Donkey"
        },
        {
          "code": "b",
          "name": "Будете отрицать все обвинения и изложите свое видение проблемы?",
          "discription": "Никто на свете, включая Овец, не в состоянии выиграть спор у политика, даже у такого тупого, каким он вам кажется.",
          "result": "Овца",
          "image": "Sheep"
        },
        {
          "code": "c",
          "name": "Отделаетесь коротким: «Без комментариев»?",
          "discription": "Правильно. Сова знает, что в таких ситуациях ей необходима закулисная поддержка — а для этого не надо создавать дополнительных препятствий тем, кто вам может помочь. Публичный скандал вынуждает политиков занять позицию, отступать от которой, не потеряв при этом лица, им нельзя (а ваши потери будут уж как минимум не меньше!).",
          "result": "Сова",
          "image": "Owl"
        }
      ]
    }
  ],
  "testNumber": "Тест на самооценку 26"
}]